/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3.2rc1";
CFBundleGetInfoHTML = "<A HREF=\"http://www.gpgtools.org/\">GPGMail</A> version 1.3.2rc1, Copyright 2000-2011, GPGTools Project Team.";
CFBundleGetInfoString = "GPGMail　バージョン　1.3.2rc1, 著作権 2000-2011, GPGTools Project Team.";
NSHumanReadableCopyright = "© GPGTools Project Team, 2000-2011";
